EEC_PROP/out/production/resources/OP_02/FLC/MSG.001_TRN.001/Log/Received_MSG_PRS.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope"><soap:Header xmlns:wsa="http://www.w3.org/2005/08/addressing" xmlns:int="urn:EEC:Interaction:v1.0"><wsa:MessageID>urn:uuid:ca9bbf8a-6a53-4357-82b0-6e02dd32059d</wsa:MessageID><int:ProcedureID>urn:uuid:d45d31a6-c47c-43b5-8ad1-82b6797b5de7</int:ProcedureID><int:ConversationID>urn:uuid:3b266ce6-918a-4d5f-9e69-35aceb2972de</int:ConversationID><wsa:To>EAEU://RU/CP/P.CC.01/P.CC.01.ACT.001AT</wsa:To><wsa:Action>int://CP/P.CC.01/1.0.0/P.CC.01.PRC.001/P.CC.01.TRN.001/P.MSG.PRS</wsa:Action><wsa:ReplyTo><wsa:Address>EAEU://EEC/CP/P.CC.01/P.ACT.001</wsa:Address></wsa:ReplyTo><wsa:RelatesTo>urn:uuid:956ecb1b-db2a-4f2f-a20d-69b7c9127ec0</wsa:RelatesTo><int:Integration>
                        <int:TrackID>urn:uuid:c7955998-dd62-4a32-be64-6fe30dcc7e32</int:TrackID>
                        <int:AcceptTime>2020-01-13T15:26:49+03:00</int:AcceptTime>
                    </int:Integration></soap:Header><soap:Body><sgn:ProcessingReceipt xmlns:sgn="urn:EEC:signal:v1.0"><sgn:SignalId>72c53546-0f79-40b8-b46e-6e9acf29328b</sgn:SignalId><sgn:DateTime>2020-01-13T15:26:49.097</sgn:DateTime></sgn:ProcessingReceipt></soap:Body></soap:Envelope>
